{
    "posts": [
        {
            "text": "asqueroza lacra haitiana",
            "comments": [],
            "url": "https://twitter.com/Diexxopd/status/1765585939554865355"
        },
        {
            "text": "Asqueroza ⁦@AsambleaEcuador⁩ no les necesitamos. El país estaba bien 6 meses sin ustedes.",
            "comments": [
                "",
                "Mientras el pueblo ecuatoriano no se levante y alce la vos, el país seguirá en crisis, son las mismas escorias d la anterior asamblea, sino  hicieron antes, peor lo van hacer ahora.",
                "Despreciables !",
                "ASESINARON A FERNANDO VILLACENCIO Y ESTAN QUE SONRIEN ESTAS PROSTITUTAS",
                "Entonces Srta., emigre a Cuba, a Corea del Norte, por esos lares no tienen Congreso , sería más feliz en dictaduras, porque acá es una democracia nos guste o no nos guste porque por estos lares hay y existe democracia representativa.",
                "Bien en la vrg pero ",
                "Wakatela ",
                "Especialmente sin tu hermano.",
                "Incluye a don fer???",
                "Y por cierto están lindas las fotografías de las distinguidas Asambleistas...jjj",
                "Extorsionadoras jr",
                "Con ese tipo de mentalidad enferma y asquerosa ¿quién te va a va a contratar como consultora? Siga su camino",
                "Dónde está el celular?",
                "Mantener a tanto parásito oportunista de la dizque nueva @AsambleaEcuador   con los dineros de los ecuatorianos, que se fajan  trabajando, es inaceptable! Mejor estamos sin ellos!",
                "Cuales 6 meses",
                "entre esos 6 meses mataron a don Villa",
                "No, no estaba y todo gracias a Pillavicencio que solapó la ineptitud de @LassoGuillermo",
                "Cuando trabajaba en la Asamblea un extorsionador fue asquerosa. Ese q andaba diciendo que sabía todo, y no denunciaba por conveniencia. Ahora sí es una mejor Asamblea.",
                "Como DUBAI",
                "ES UN INSULTO A LA MEMORIA DE NUESTRO LIDER FERNANDO Q ESAS DELINCUENTES VAYAN A OCUPAR SU LUGAR, @DanielNoboaOk    FUE PEOR QUE JUDAS LLEGASTE A LA PRESIDENCIA GRACIAS A LOS VOTANTES DE VILLAVICENCIO,TE UNISTE A SUS VERDUGOS Y ASESINOS. NO TIENES PERDON D DIOS OLVIDATE DEL 2025",
                "SIN RATAVICENCIO NOS ESTAMOS ALEJANDO DEL ODIO. DE PERSONAS AMARGADAS QUE SOLO DICEN \"LA CULPA ES DE CORREA\"",
                "Prepagos de narcotraficantes....",
                "Los Villavicencio son los que sobran. El país está mejor sin esa gente sin escrúpulos metidos en política.",
                "Estaba bien? MATARON A TU PADRE EN UN GOBIERNO EN MANOS DE LASSO Y LA POLICÍA, QUE INCREÍBLE LA\nIGNORANCIA",
                "tu no eres todo el Ecuador y si no te gusta ya sabes que hacer",
                "Y PILLOVICENCIO era un angelito Jajajaja",
                "Jajaja qué enferma, visite al sicólogo.",
                "Mataron a tu hermano y tiras semejante barbaridad. Qué espanto.",
                "Bien ??? Donde vive ???  Ecuador es un paraíso gracias @LassoGuillermo ",
                "a llorar a la lloreria",
                "Lo son uds. Escondieron el celular,  why ? ",
                "\"El país estaba bien 6 meses\"\n\nHabría que preguntarle al denunciologo desde el más alla que opina de su comentario ",
                "Sin denunciólogo, asqueroza \"gente buena\", falsos demócratas. Váyase a vivir ese país de fantasías que vive @LassoGuillermo ",
                "Jajaja qué emoción es que ustedes se coman mierda jajaja ",
                "Sin Villavicencios el Ecuador es un país mejor, asquerosa asamblea cuando tu hermano delincuente la desprestigio ",
                "Jajajajajajaja y después piden sororidad, el país no está bien. ATERRIZA!",
                "Correcto......son lacras.",
                "Pero mira esas bellezas, Dios mío.  Gracias señora por la foto.",
                "Torpe sufridora",
                "Par de ",
                "No habrá manera de nuevamente invocar la muerta cruzada y mandarlas a la casa otra vez.....",
                "Bien dices. En que país vives?. Ven y camina en la noche por las calle y verás que nos es lo  mismo de hace años atrás",
                "Tienes miedo que investiguen a tu hermanito y el país sepa la verdad de quién realmente era Fernando VILLAVICENCIO. Con la nueva Asamblea Nacional se dará la investigación",
                "Se volvió a podrir la asamblea",
                "Sufre sapa",
                "Esto es estar bien?",
                "A quien presida la comisión de fiscalización le pediría que empiece por los expedientes del último o por los guardaditos por ahí esos deben ser los pepa",
                "Entrega el celular, delincuente!!",
                "Estábamos bien en qué país vives hijita otra odiadora igual al sinvergüenza",
                "Señorita, aprenda a escribir sin faltas ortográficas. No permita que el odio de su padre, nuble su conciencia. Es muy joven para ser el rostro de la amargura e ignorancia",
                "Solo uds.estaban bien con una pizzería que daba harto dinero suficiente para mantenerse,mientras el pueblo se desangra,deje el odio,mire como terminó hermano,no le llegó la justicia terrenal pero si la divina",
                "Anda a terapia ",
                "Jaja tu cara es más AS QUERO SA",
                "Jajajaja...retuércete!!",
                "Estamos bien sin la extorsion -",
                "El odio le desbordó la razón; tipa enferma",
                "Que se larguen a confesar con los ayatolas, #sinvergüenzas",
                "En democracia se elige con votos mayoritarios y se controla con pesos y contrapesos al gobierno.\nNo existe opción más civilizada de gobierno.\nNegar la existencia de contrapesos es ingresar al totalitarismo anacrónico.\n¡ Responsabilidad en las redes,\nmucho para los Villavicencio !",
                "envidiosa",
                "Repugnantes",
                "Pero",
                "6 meses sin ellos? La misma porquería fue!",
                "Asqueroso el difunto extorsionador profesional.",
                "Uy si muy bien. Solo matan gente todos los dias",
                "Eres un Caín, disfrazado de Mujer que pena!!!",
                "Tómese la pastillita...",
                "Estaba tan bien, que mataron a tu hermano.",
                "Y nos cuestan 5  millones  ...solo hasta navidad",
                "Khe",
                "Y quién es usted ",
                "Ósea para que el país este bien tienen que ser todos de gente buena como se hacían llamar.",
                "Y el país está mejor sin Billetevicencio.\nAunque dejo peor herencia que la lavadora que dicen que hace pizzas.",
                "Asco da esa Asamblea",
                "Así  es en 6 meses eliminaron a un PILLO llamado pillovicencio  gracias a la muerte cruzada.... se ve q estás bien de los sin PILLO.",
                "En esta red social hablar pendejada y con toda la mediocridad que hay",
                "Si la hija de un delincuente las injuria es porque están bien.",
                "Las dos sólo sirven para ………….",
                "Las meretrices de la mafia",
                "Me temo q tu clan tendrá q entregar el celular.",
                "Que Pobres q han sido uds. Y no hablo de lo económico. Estaba bien dice....",
                "Tápate que se te nota lo ardida.",
                "No “les” necesitamos, que es eso?",
                "Calla vaga, a llorar a la llorería… si no te gusta bien puedes irte a otro país, las fronteras son bien amplías para que salgas",
                "Ahora estamos mejor sin el pillo Villavicencio, ahhhhh, pero quedaron ustedes, los pillovicencios",
                "Al psicólogo.",
                "Guapísimas, pero sobre todo inteligentes  y con mucho amor por el país FELICIDADES!!",
                "Cállate la trompa, y con el perro del “Vacunador” como estábamos “Ubícate”",
                "Claro que estaba bien, pero bien hecho v....",
                "Tic tac tic tac c va a conocer quienes son los autores intelectuales del asesinato de Villavicencio",
                "Al que no se necesitó fue a Fernando Villavicencio, el si fue un títere del gobierno el cual fue utilizado y descartado.",
                "Toma imodium @GAVVtech . Defensora ferviente del banquero al igual q tu padre",
                "Sigue llorando",
                "Y el país anda mejor sin el odiador acomplejado de Villavicencio cuya alma habitará por la eternidad en el Inframundo!!!",
                "En vez de estar criticando a l@s asambleístas debes saber q los empresarios aun siguen con la ley de emergente haciendo de las suyas frente a los trabajadores y colaboradores para eso si vivisimos y sapos",
                "A que temes a la nueva asamblea? si tanto temes mejor huye ahora estás a tiempo",
                "Ahí tiene razón una asquerosidad todo los que están y han estado en esas asambleas, bueno está recién empieza esperemos algún cambio. ",
                "Por lo visto el finado le inoculo  todo ese odio q mantenia. Pero mas alla de eso? En q aporta ese odio a saber quien atento contra su vida? , los verdaderos culpables deben estar felices con sus declaraciones...salvo que mismo mismo no se quiera saber la verdad.",
                "Hubiéramos estado mejor sin 2  años y medio sin lasso",
                "Loca! En qué país vives!",
                "Aprende a escribir, animal",
                "Bájale a la dosis oye!!.",
                "Pues tendrás q aguantar ya otra vez se instalo la asamblea, si no quieres ver a los asambleístas métete debajo de una bacenilla, lacra",
                "Tu enfermedad te está carcomiendo.",
                "Totalmente de acuerdo…ahora una motelera de vicepresidente del circo……",
                "Asquerosa tú, esto es lo que tenemos sin asamblea muertos y más muertos incluido el nefasto de tu padre. Yo ya estoy perdiendo familiares y amistades en ese fuego cruzado. La cifra de víctimas colaterales es mayor que la de los criminales mismos.",
                "Otras vez esos parásitos en la asamblea...",
                "Asqueroso….?? Voz y el extorsionador del Pillavicencio",
                "El país estaba bien 6 meses? En qué mundo vives? mataron a tu hermano, la violencia aumento, los secuestros de camioneros aumentaron, el país se empobreció, y para ti eso es estar bien? Anda por la sombra mediocre chiflada, de familia mismo son vomitivos.",
                "El odio la tiene enferma que pena ",
                "JAJAJA EL ODIO VIVITO SEÑORA…",
                "Full demócrata tu comentario",
                "Que haz hecho @DanielNoboaOk pobre de del Ecuador",
                "Hermosas mis Asambleístas Revolucionarias ",
                "Cómo hace falta #FernandoVillavicencio .",
                "Eso lo dice una Villavicencio... Qué se puede esperar de ellos? Claro que estaban mejor sin quien les amargue la fiesta.",
                "Las prostis al poder",
                "¡¡¡Esta asamblea está bien bacán!!!\nSin el impresentable de tu taita que estará este rato en la paila a fuego lento.\nCómo le dijo el Michelena: ¡¡¡oirasme pendejo!!!",
                "HASTA LA VICTORIA SIEMPRE REVOLUCIÓN CIUDADANA",
                "Jajajaja",
                "En la país está en la vrg desde que Moreno se volteo y giLasso asumió de presidente. Lo único bueno que el perro extorsionador ya está con don SATA... Jjj",
                "Yo no diria que \"el pais estaba bien\" si un pariente cercano hubiese muerto en esos 6 meses, pero gustos de cada uno.\n¿Qué parte te gustó más de este tiempo: las muertes violentas, los apagones, la falta de medicamentos del sistema de salud,...?",
                "Pass our unique 2-step Evaluation Process and become an FTMO Trader. The average payout from the FTMO Challenge is $3,386, can you make more?",
                "Tan bien estábamos que mataron a tu hermano... ",
                "Q el mundo conozca a las q ganaron con fraude @CNNEE @bbcmundo @UniNoticias @USembassyEC y pertenecen al peor partido politico ladron de la rc5 del profugo",
                "Qué asco de tip@s ",
                "Jajajaja qué enfermedad la suya tómese un finalin o algo para la churreta",
                "Que vergüenza, dónde iremos a parar.",
                "La envidia corroe tus sueños, sigue tu camino y cura las heridas. El odio y venganza infundada te nubla la razón. Ayuda emocional es lo que necesitamos en esos casos.",
                "De retorno a la Asamblea a cachueliar.",
                "El extorsionador ya no está. No será tan mala  entonces",
                "Llena de odio ídem al “denunciologo” caramba! En esa familia hay alguien decente?",
                "Excelente el legado de su papá, vomitando odio, lo q se hereda no se hurta.",
                "El país estaba bien? Alecza asesinaron a tu hermano, vivimos violencia nunca antes vista, cómo que estaba bien el país? En serio, su odio hace que hablen huevadas.",
                "Siiiiii claro, muy bien",
                "A llorar a otro lado....",
                "Vergüenza y repugnancia",
                "El país  está tranquilo SIN el DENUNCIÓLOGO CHANTAJISTA!",
                "Bien ese comentario... Le falto sinvergüenzas ",
                "Créame que en vez de ponerme a llorar, me da risas. Como va a decir que el PAIS ESTABA BIEN SIN ASAMBLEA DURANTE 6 MESES",
                "A llorar al parque .",
                "Digna pariente del gran vacunador.....llena de odio ",
                "Eso se llama envidia señora.",
                "Ya, ya, vaya a limpiarse los mocos y vuelva.",
                "Aprende chica",
                "Nose de que pais estás hablando pero en Ecuador la inseguridad sigue creciendo..",
                "Pero en esos seis meses sin Asamblea, asesinaron a un candidato presidencial, que, a eso se refiere?? Acaso aquello no le duele??",
                "El país estaba mejor cuando le mataron al hermano o papá no sé q diablos era ?  Q bestia lo q dicen, q no piensan antes de escribir está gente ?",
                "Por la sombrita enferma!!! el odio se quedó de lado.  el extorsionador del Villa de nada le sirvió votar mierda con ventilador   sus mentiras quedaron ahí como dicen  a la tumba uno no se lleva nada ",
                "Eso que se ve es un insulto a la memoria de Don Villa.",
                "klla pillovicencia sinverguenza, familia de  ",
                "Entrega el celular de tu tío. ",
                "Increíble.... estábamos bien hace 6 meses?",
                "¿El país estaba bien? Por favor ¿en que mundo vive?",
                "Usted es familia del pillo, estafador, extorsionador, corrupto, del que derrocó a Satanás del infierno, de la sanguijuela de F. Villavicencio?",
                "Estábamos tan bien que se confabularon para matar a Villavicencio",
                "Jajajaja bien chantajeadospor candidatos corruptos de toda la vida.",
                "De que País habla? Por Ecuador estamos en la mierda",
                "Muy de acuerdo,no se para que sirven , solo para llevarse la plata",
                "ASQUEROSAmente desquiciada.",
                "Odiadora jajajaja te vas  en diarrea",
                "¿El país estaba bien?",
                "Así es estos muerganos piensan q se pueden repartir las instituciones públicas y q nadie los va ha frenar.pues entiendan q hay una fiscal q les dará guerra a estas mafias . Si danielito piensa q va hacer lo de chorrea espinal glas aguiñaga pierna están mal",
                "Felicitaciones a las asambleístas, muchos éxitos y suero para la sufridora",
                "Llore llore llore",
                "Cuando sabemos la cantidad de plata que dejo el taita de tanto chantajear",
                "Criticando por odio. \nSabe perfectamente quiénes lo hicieron...Que lo hicieron para que no gane en primera vuelta la R.C.\nNo hay peor ciego q aquel q no quiere ver...",
                "Sera que algo escondes?.",
                "A llorar a la lotería cdtmd",
                "La purita verdad es regalarles dinero a estos seres que no devengan al pueblo que los eligió ",
                "lamentable comentario d 1 profesional, son un mal necesario y son nuestros votos los q los ponen en sus curules, antes q lamentarnos o criticar debemos hacer conciencia d q nosotros los elegimos y @AsambleaEcuador es el peso y contra peso del poder si no esto fuera una monarquía",
                "Correcto",
                "La maldad y odio está en su ",
                "Eres libre de expresar tu opinión; o de botar el celular en el río; pero por qué diablos te la pegas contra el idioma???!!! ",
                "Permíteme preguntar, que país estaba bien estos 6 meses. El odio y el orégano hacen hablar sin pensar. Si quieres que vaya bien lánzate de candidata tu y gánales.",
                "Cuál bien odiadora",
                "“No les necesitamos” y están furiosos porque no tienen más asambleístas.\nEl odio carcome el alma y la envidia la envenena.",
                "Pi pi pi pi",
                "   El  ANTICORREÍSMO  HAMPÓN",
                "Afortunadamente UD no es el país.",
                "Y estaremos mejor sin Ratavicencio ",
                "Si que bien  que estamos a oscuras",
                "Exacto!!!",
                "Bien en la mierda..como en este momento...",
                "Una chonguera y una descerebrada...el nivel de ba5ura política que el narcorreí5mo mete en la asamblea...así de bien estamos.",
                "Uy ñora ya el odio le hizo metástasis.\n\nHasta le hace escribir cosas sin sentido \n\nOtro pillovicencio a la paila ...",
                "Asqueroso (con s) es querer sacar provecho de la muerte de un familiar. Asqueroso y denigrante. ",
                "En el mundo laboral privado, si pasan 6 meses sin reemplazar un cargo y si no se siente la falta de ese puesto, pues se suprime (peor si con su salida se mejora la situación). Solo en este país, vuelven a votar por estos para que los representen después de  la pésima gestión ",
                "El odio y la ignorancia es parte de su familia a me olvidé también son parte de los extorsionadores",
                "Muy de acuerdo. El correismo mató a Villavicencio.",
                "Las quiero mucho @VivianaVeloz18 y @pameaguirre1",
                "Cada día me convenzo más que a Villavicencio lo mato su propia familia o el muerto les da más ganancias estando bajo tierra,que gente para más odiosa y Ruin",
                "Mucho odio señora! cuide su higado, el cáncer es producto de las malas energías que emanan sus pensamientos y acciones..  Sano consejo!"
            ],
            "url": "https://twitter.com/GAVVtech/status/1725582518311612559"
        },
        {
            "text": "Ahora son asqueroza jauriia y se están hartando.#Articulo109#JiicioPoliticoAPetro#FueraPetro#SomosCapsula",
            "comments": [
                "FARISEOS HIPÓCRITAS QUE SOLO MERECEN DE LA SOCIEDAD, TODO EL DESPRECIO.#Articulo109#JuicioPolíticoAPetro#PetroNarcoDictador#FueraPetro"
            ],
            "url": "https://twitter.com/lareiza61/status/1761179619770650735"
        },
        {
            "text": "Un dia mas de la asqueroza realidad de Santiago gracias al #Comunismo",
            "comments": [],
            "url": "https://twitter.com/Tragahumosfire/status/1758473397628006571"
        },
        {
            "text": "Si ustedes pensaban que Varela era lo más inútil, flojo, corrupto, vagabundo, se equivocaron, Nito es casi igual, pero tiene la osadía de decir que el hizo más que el loco y Varela, no fue capaz de terminar un tramo del  metro de un kilómetro, pero según el es lo máximo.",
            "comments": [
                "Si ustedes pensaban que Varela era lo más inútil, flojo, corrupto, vagabundo, se equivocaron, Nito es casi igual, pero tiene la osadía de decir que el hizo más que el loco y Varela, no fue capaz de terminar un tramo del  metro de un kilómetro, pero según el es lo máximo.",
                "PEOR. PONE AL LADRONZUELO DESCARADO A QUE HAGA CAGADAS",
                "CORTIZP AHORA NO QUIERE RESPETAR LAS LEYES NI LA CONSTITUCIÓN DE SU FORRO\nIGUALITO O PEOR QUE VARELA",
                "Nito es como  el avestruz",
                "Siempre ha sido asi ese anciano ruin y miserable cuando le quito la propiedad a la señora colombiana en la costa baja de colon"
            ],
            "url": "https://twitter.com/fabrega_ignacio/status/1765893039648550991"
        },
        {
            "text": "Fuerza Popular en defensa de la vida y de la familia. No de ahora, desde siempre! La Constitución de 1993 así lo establece!",
            "comments": [
                "No hablen por hablar so perros d p,pruebas para limpiarse la boca",
                "Tu vieja. Next.",
                "Fuerza Popular en defensa de la vida y de la familia. No de ahora, desde siempre! La Constitución de 1993 así lo establece!",
                "Tendrás pruebas que corroboren tu dicho, verdad ??  De lo contrario, pasarás a la lista de DENUNCIADOS por difamación. Infórmate en profundidad antes de injuriar. Gracias"
            ],
            "url": "https://twitter.com/Luciano_Leone_/status/1220542405335748609"
        },
        {
            "text": "El cobro que le hace el PJ a RD para que la corrupcion pase \"piolita\". La fastuosidad obscena de compras de Lexus de los jueces, raya en lo inmoral. \"Todo hombre tiene su precio\". Bien Mosciatti#GobiernoDeLadronesYCorruptos",
            "comments": [
                "El cobro que le hace el PJ a RD para que la corrupcion pase \"piolita\". La fastuosidad obscena de compras de Lexus de los jueces, raya en lo inmoral. \"Todo hombre tiene su precio\". Bien Mosciatti#GobiernoDeLadronesYCorruptos"
            ],
            "url": "https://twitter.com/marcelorena51/status/1757364460627308996"
        },
        {
            "text": " @Santi_ABASCAL \"Hay muchas personas que piensan como nosotros, que la violencia no tiene género. Y ha salido una ministra totalitaria a decir que estamos fuera de la ley\". #LaHoraSantiagoAbascal",
            "comments": [
                " @Santi_ABASCAL \"Hay muchas personas que piensan como nosotros, que la violencia no tiene género. Y ha salido una ministra totalitaria a decir que estamos fuera de la ley\". #LaHoraSantiagoAbascal"
            ],
            "url": "https://twitter.com/concien91730523/status/1303976122657501184"
        },
        {
            "text": "Que le parece que la diputada republicsna Naveillan, tía de una chica violada por Pradenas le haya aconsejado no querellarse!!!!! En el mismo tiempo, afirmaba la inocencia de Pradenas!!! Que dice hoy la asqueroza diputada?",
            "comments": [
                "Así es !",
                "Creo que ella no aconsejó, más bien presionó y muy fuerte para que su sobrina no se querellara..."
            ],
            "url": "https://twitter.com/PatrickPuigmal/status/1677759233792569345"
        },
        {
            "text": "#URGENTE@MashiRafael Correa: ¿@SebasPalaciosSP no era el asambleísta que dijo que estaba cansado de corrupción de década pasada? #Legislador fue denunciado en @FiscaliaEcuador por presuntos tráfico de influenciashttp://le=Noticias&func=news_user_view&id=2818842721…",
            "comments": [
                "#URGENTE@MashiRafael Correa: ¿@SebasPalaciosSP no era el asambleísta que dijo que estaba cansado de corrupción de década pasada? #Legislador fue denunciado en @FiscaliaEcuador por presuntos tráfico de influenciashttp://le=Noticias&func=news_user_view&id=2818842721…"
            ],
            "url": "https://twitter.com/RCDVisionDigtal/status/1040758814436478977"
        }
    ]
}